<template>
	<view class="text_center">
		<view class="font_size32 ">
			会员服务协议
		</view>
		<view class="margin_top3" style="padding: 20upx;">
			一、用户规范
			1.本条所述内容是指用户使用服务的过程中所制作、上载、复制、发布、传播的任何内容，包括但不限于账号头像、名称、用户说明等注册信息及认证资料，或文字、语音、图片、视频、图文等发送、回复或自动回复消息和相关链接页面，以及其他使用账号或本服务所产生的内容。
			2.用户不得利用“卡通网”平台或本服务制作、上载、复制、发布、传播如下法律、法规和政策禁止的内容：
			(1)反对宪法所确定的基本原则的；
			(2)危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；
			(3)损害国家荣誉和利益的；
			(4)煽动民族仇恨、民族歧视，破坏民族团结的；
			(5)破坏国家宗教政策，宣扬邪教和封建迷信的；
			(6)散布谣言，扰乱社会秩序，破坏社会稳定的；
			(7)散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；
			(8)侮辱或者诽谤他人，侵害他人合法权益的；
			(9)含有法律、行政法规禁止的其他内容的信息。
			3.用户不得利用“卡通网”平台或本服务制作、上载、复制、发布、传播如下干扰“服务”正常运营，以及侵犯其他用户或第三方合法权益的内容：

		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		methods: {
			
		}
	}
</script>

<style>

</style>
